bierner.markdown-emoji
bungcip.better-toml
eamodio.gitlens
foxundermoon.shell-format
golang.go
Gruntfuggly.todo-tree
hashicorp.terraform
iliazeus.vscode-ansi
Jeff-Tian.tex-workshop
ms-vscode.makefile-tools
ms-vsliveshare.vsliveshare
mtxr.sqltools
redhat.vscode-yaml
techer.open-in-browser
tomoki1207.pdf
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one
