adpyke.codesnap
eamodio.gitlens
editorconfig.editorconfig
golang.go
hashicorp.hcl
hashicorp.terraform
iliazeus.vscode-ansi
mindaro-dev.file-downloader
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode.makefile-tools
ms-vsliveshare.vsliveshare
nicolasvuillamy.vscode-groovy-lint
redhat.vscode-yaml
tim-koehler.helm-intellisense
tomoki1207.pdf
